
/* Class = "UITableViewCell"; accessibilityHint = "This switch lets you choose between filtering the website and excluding it from filtering. Adding a website to exceptions results in AdGuard's ignoring the website and displaying all ads."; ObjectID = "3El-61-LPL"; */
"3El-61-LPL.accessibilityHint" = "Tämän vaihtoehdon avulla voit valita verkkosivuston suodattamisen tai jättää sen suodatuksen ulkopuolelle. Sivuston lisääminen poikkeuksiin AdGuard-sovelluksessa johtaa kaikkien mainosten näyttämiseen kyseisellä sivustolla.";

/* Class = "UITableViewSection"; headerTitle = "Contact Support"; ObjectID = "9dR-3m-MTe"; */
"9dR-3m-MTe.headerTitle" = "Ota yhteyttä tukeen";

/* Class = "UITableViewSection"; footerTitle = "This switch lets you choose between filtering the website and excluding it from filtering. Adding a website to exceptions results in AdGuard's ignoring the website and displaying all ads."; ObjectID = "HEE-In-H4Y"; */
"HEE-In-H4Y.footerTitle" = "Tällä valitsimella voit kytkeä verkkosivun suodatuksen pois päältä. Lisäämällä poikkeuksen kyseiselle sivustolle, AdGuard ei suodata sivuston sisältöä ja kaikki sivuston mainokset näytetään.";

/* Class = "UILabel"; accessibilityHint = "Tap here to use the tool for removing missed ads or generally any element you don't want to see on the page."; ObjectID = "IVJ-w6-IVC"; */
"IVJ-w6-IVC.accessibilityHint" = "Napsauta tästä poistaaksesi mainoksia tai yleisesti elementtejä joita et halua nähdä sivulla.";

/* Class = "UILabel"; text = "Block Element On This Page"; ObjectID = "IVJ-w6-IVC"; */
"IVJ-w6-IVC.text" = "Estä elementti tällä sivulla.";

/* Class = "UILabel"; text = "Report an issue on this page"; ObjectID = "bzo-sR-4LR"; */
"bzo-sR-4LR.text" = "Ilmoita virheestä tällä sivulla";

/* Class = "UILabel"; text = "Loading..."; ObjectID = "cCa-IO-BlQ"; */
"cCa-IO-BlQ.text" = "Ladataan...";

/* Class = "UILabel"; text = "Enable on this website"; ObjectID = "kJV-yk-6d6"; */
"kJV-yk-6d6.text" = "Ota käyttöön tällä verkkosivulla";

/* Class = "UITableViewSection"; footerTitle = "Tap here to use the tool for removing missed ads or generally any element you don't want to see on the page."; ObjectID = "w71-eF-IFh"; */
"w71-eF-IFh.footerTitle" = "Napsauta tästä poistaaksesi mainoksia tai yleisesti elementtejä joita et halua nähdä sivulla.";
